Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/antall_samiske_bokutgivelser_fordoblet_fra_2019_til_2020.html.tmx
Source language: nob
Languages: sma

source: Antall samiske bokutgivelser fordoblet fra 2019 til 2020
sma: Guektiengïerth dan gellie gærjabæjhkoehtimmieh 2020 goh 2019

source: I 2019 støttet Sametinget utgivelse av 44 samiske bøker, og i 2020 støttet Sametinget hele 89 utgivelser.
sma: 2019 Saemiedigkie 44 saemien gærja-bæjhkoehtimmieh dåarjoeji, jïh 2020 abpe 89 bæjhkoehtimmieh.

source: Sametingsråd Henrik Olsen (NSR) er veldig fornøyd med at antall utgivelser er økt til det dobbelte på ett år.
sma: Saemiedigkieraerie Henrik Olsen (NSR) lea joekoen madtjele dan åvteste guektiengïerth dan gellie bæjhkoehtimmieh sjïdteme aktede jaepeste dan måbpan.

source: Henrik Olsen Kenneth Hætta – Vi er svært fornøyde med at vi har oppnådd å få ut betydelig mer samiskspråklig litteratur til barn, unge og voksne.
sma: Henrik Olsen Kenneth Hætta – Mijjieh joekoen madtjele mijjieh buektiehtamme sagke vielie saemiengïeleldh lidteratuvrem maanide, noeride jïh geerve almetjidie bæjhkoehtidh.

source: Det var den viktigste målsettingen i litteraturstrategien vi lanserte i 2018, der også styrking av bruken av samiske språk var et viktig mål, sier Olsen.
sma: Daate lij mijjen vihkielommes ulmie lidteratuvrestrategijesne maam böökti 2018, gusnie aaj nænnoestimmie saemien gïeleste lij vihkeles ulmie, Olsen jeahta.

source: Sametinget har en søkerbasert tilskuddsordning til samisk litteratur, som støtter både skjønn- og faglitteratur.
sma: Saemiedigkie dåarjoeöörnegem saemien lidteratuvrese åtna gusnie tjuara ohtsedh, mij dovne tjiehpies- jïh faagelidteratuvrem dåarjohte.

source: I tillegg får fem samiske forlag direktetilskudd til utgivelse av samisk litteratur og til drift.
sma: Lissine vïjhte saemien bertemh ryöktesth dåarjoem åadtjoeh sijjen gïehtelæmman jïh saemien lidteratuvrem bæjhkoehtidh.

source: I 2019 ble det satt av 8 260 000 kroner til samisk litteratur, av disse gikk 6 610 000 kroner til direktetilskudd til forlag og 1 650 000 kroner til den søkerbaserte ordningen.
sma: 2019 Saemiedigkie 8 260 000 kråvnah saemien lidteratuvrese læjkoeji, daejstie 6 610 000 kråvnah lin ryöktesth dåarjoe bertemidie jïh 1 650 000 kråvnah ohtsemeöörnegasse.

source: I 2019 ble det gitt støtte til utgivelse av 44 bøker.
sma: 2019 dåarjoe vadtasovvi bæjhkoehtæmman 44 gærjijste.

source: Av disse er 25 nyutgivelser og 19 oversettelser.
sma: Daejstie gærjijste 25 gærjah leah orre bajhkoehtimmieh jïh 19 leah jarkoestamme gærjah.

source: Blant annet fikk Trøndelag Fylkeskommune rammetilskudd til utgivelse av 9 bøker, fortrinnsvis til sørsamisk.
sma: Trööndelagen fylhkentjïelte mieriedåarjoem 9 gærjabæjhkoehtimmide åadtjoeji, uvtemes åarjelsaemien gïelese.

source: Disse bøkene er i hovedsak papirutgaver, men det er også mye lydbøker.
sma: Dah gærjah leah åajvahkommes paehperegærjah, men aaj gellie tjoejegærjah.

source: De har også oversatt til lulesamisk andre samiske språk i noen tilfeller.
sma: Såemies aejkien dah aaj gærjah jarkoestamme julevsaemien jïh jeatjah saemien gïelide.

source: I 2019 ble det gitt ut 31 papirbøker, 3 lydbøker og 10 e-bøker/digitale bøker.
sma: 2019 tjåanghkan 31 paehperegærjah, 3 tjoejegærjah jïh 10 e-gærjah /digitaale gærjah olkese böötin.

source: 30 utgivelser var på nordsamisk, 5 på lulesamisk, 8 på sørsamisk og 1 på umesamisk.
sma: 30 bæjhkoehtimmieh lin noerhtesaemien, 5 julevsaemien, 8 åarjelsaemien jïh 1 upmejesaemien gïelesne.

source: I 2020 ble det satt av 13 398 000 kroner til samisk litteratur, av disse gikk 10 548 000 kroner til direktetilskudd til forlag og 2 850 000 kroner til den søkerbaserte ordningen.
sma: 2020 Saemiedigkie 13 398 000 kråvnah saemien lidteratuvrese læjkoeji, daejstie 10 458 000 kråvnah lin ryöktesth dåarjoe bertemidie jïh 2 850 000 kråvnah ohtsemeöörnegasse.

source: I 2020 ble det gitt støtte til utgivelse av 89 bøker.
sma: 2020 dåarjoe vadtasovvi bæjhkoehtæmman 89 gærjijste.

source: Av disse er 45 nyutgivelser og 44 oversettelser.
sma: Daejstie gærjijste 45 orre bæjhkoehtimmieh jïh 44 jarkoestimmieh.

source: Trøndelag fylkeskommune fikk rammetilskudd til utgivelse av 18 oversatte bøker og Árran lulesamiske senter i samarbeid med Hamarøy bibliotek fikk rammetilskudd til utgivelse av 12 lulesamiske bøker.
sma: Trööndelagen fylhkentjïelte mieriedåarjoem åadtjoeji juktie 18 jarkoestamme gærjah bæjhkoehtidh jïh Árran julevsaemien jarnge, Hábmeren gærjagåetine ektine, mieriedåarjoem åadtjoeji juktie 12 julevsaemien gærjah bæjhkoehtidh.

source: I 2020 ble det gitt ut 72 papirbøker, 6 lydbøker og 11 e-bøker/digitale bøker.
sma: 2020 tjåanghkan 72 paehperegærjah, 6 tjoejegærjah jïh 11 e-gærjah olkese böötin.

source: 53 utgivelser var på nordsamisk, 18 på lulesamisk og 23 på sørsamisk.
sma: 53 bæjhkoehtimmieh lin noerhtesaemien, 18 julevsaemien jïh 23 åarjelsaemien gïelesne.

source: Både i 2019 og 2020 er noen utgivelser parallellutgivelser, der flere samiske språk er utgitt i samme bok, dette gjelder spesielt småbarnsbøker.
sma: Dovne 2019 jïh 2020 såemies gærjah leah parallellelåhkoeh, gusnie jienebh saemien gïelh leah seamma gærjesne, joekoen gærjine smaave maanide.

source: Eksempelvis kan derfor 1 utgivelse være talt 3 ganger dersom den er utgitt på nordsamisk, lulesamisk og sørsamisk.
sma: Dan gaavhtan 1 bæjhkoehtimmie maahta 3 bæjhkoehtimmine ryöknesovvedh jis dovne noerhtesaemien, julevsaemien jïh åarjelsaemien gïele leah seamma gærjesne.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
sma: Jis gihtjehtimmie jallh gyhtjelassh, gaskesadth saemiedigkieraeriem Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
